espressif/esp-idf/examples/openthread/ot_sleepy_device/light_sleep/sdkconfig.defaults.esp32c6
CONFIG_IDF_TARGET="esp32c6"

#
# Sleep Config
#
CONFIG_ESP_PHY_MAC_BB_PD=y
# end of Sleep Config
